// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Папка";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Закладки";

// genre names
"Social Networking" = "Сообщество";
"Reference" = "Справка";
"News" = "Новости";
"Games" = "Игры";
"Productivity" = "Офис";
"Entertainment" = "Развлечения";
"Lifestyle" = "Мой день";
"Navigation" = "Навигация";
"Music" = "Музыка";
"Utilities" = "Утилиты";
"Travel" = "Путешествия";
"Sports" = "Спорт";
"Healthcare & Fitness" = "Здоровье";
"Photography" = "Фотография";
"Finance" = "Финансы";
"Business" = "Бизнес";
"Education" = "Образование";
"Weather" = "Погода";
"Books" = "Книги";
"Medical" = "Медицина";
"Stores" = "Магазины";

// game subgenre names
"Action Games" = "Сюжетные";
"Adventure Games" = "Приключения";
"Arcade Games" = "Аркады";
"Board Games" = "Настольные";
"Card Games" = "Карточные";
"Casino Games" = "Казино";
"Dice Games" = "Кости";
"Educational Games" = "Обучающие";
"Family Games" = "Детские";
"Kids Games" = "Детские";
"Music Games" = "Музыкальные";
"Puzzle Games" = "Пазлы";
"Racing Games" = "Гонки";
"Role Playing Games" = "Ролевые";
"Simulation Games" = "Симуляторы";
"Sports Games" = "Спорт";
"Strategy Games" = "Стратегии";
"Trivia Games" = "Викторины";
"Word Games" = "Шарады";



